Repository: NickDegs/rajon
Catalog: Rajon-iOS/Sources/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Nüfuz yetersiz — Karargah yükselt
ar: النفوذ غير كافٍ — طوّر المقر
de: Nicht genug Einfluss — HQ ausbauen
en: Not enough influence — upgrade HQ
es: Influencia insuficiente — mejora el Cuartel
fr: Influence insuffisante — améliore le QG
it: Influenza insufficiente — potenzia il QG
ja: 影響力が足りない — 本部をアップグレード
ko: 영향력 부족 — 본부 업그레이드
pt_br: Influência insuficiente — melhore o QG
ru: Мало влияния — улучшите Штаб
zh_hans: 势力不足 — 升级总部

source: ONUR LİSTESİ — GEÇMİŞ KRALLAR
ar: قائمة الشرف — الملوك السابقون
de: EHRENLISTE — FRÜHERE KÖNIGE
en: HALL OF HONOR — PAST KINGS
es: SALÓN DE HONOR — REYES PASADOS
fr: TABLEAU D'HONNEUR — ANCIENS ROIS
it: ALBO D'ONORE — RE PASSATI
ja: 栄誉の殿堂 — 歴代の王
ko: 명예의 전당 — 역대 왕들
pt_br: SALÃO DA HONRA — REIS PASSADOS
ru: ЗАЛ СЛАВЫ — ПРОШЛЫЕ КОРОЛИ
zh_hans: 荣誉榜 — 历代之王

source: Ordu & Sefer
ar: الجيش والحملة
de: Armee & Feldzug
en: Army & Campaign
es: Ejército y campaña
fr: Armée et campagne
it: Esercito e campagna
ja: 軍隊＆遠征
ko: 군대 & 원정
pt_br: Exército e campanha
ru: Армия и поход
zh_hans: 军队与远征

source: Ordun yola çıkar, mesafeye göre bir süre sonra varır. Kazanırsan yağmayla döner; kaybedersen asker kaybedersin. Sonucu Ordu › Raporlar'da gör.
ar: ينطلق جيشك ويصل بعد فترة حسب المسافة. إن ربحت يعود بالغنيمة؛ وإن خسرت تفقد جنودًا. شاهد النتيجة في الجيش › التقارير.
de: Deine Armee zieht los und kommt je nach Entfernung nach einiger Zeit an. Gewinnst du, kehrt sie mit Beute zurück; verlierst du, verlierst du Truppen. Das Ergebnis siehst du unter Armee › Berichte.
en: Your army sets out and arrives after a while based on distance. Win and it returns with loot; lose and you lose troops. See the result in Army › Reports.
es: Tu ejército parte y llega tras un tiempo según la distancia. Si ganas, vuelve con botín; si pierdes, pierdes tropas. Mira el resultado en Ejército › Informes.
fr: Ton armée part et arrive après un temps selon la distance. Si tu gagnes, elle revient avec du butin ; si tu perds, tu perds des troupes. Vois le résultat dans Armée › Rapports.
it: Il tuo esercito parte e arriva dopo un po' in base alla distanza. Se vinci torna con il bottino; se perdi, perdi truppe. Vedi il risultato in Esercito › Rapporti.
ja: 軍隊が出発し、距離に応じてしばらくして到着する。勝てば戦利品を持って帰還、負ければ兵を失う。結果は軍隊 › レポートで確認。
ko: 군대가 출발해 거리에 따라 얼마 뒤 도착한다. 이기면 전리품과 함께 귀환하고, 지면 병력을 잃는다. 결과는 군대 › 보고서에서 확인.
pt_br: Seu exército parte e chega depois de um tempo, conforme a distância. Se vencer, volta com o saque; se perder, perde tropas. Veja o resultado em Exército › Relatórios.
ru: Ваша армия выступает и прибывает через время в зависимости от расстояния. Победа — вернётся с добычей; поражение — потеряете солдат. Итог смотрите в Армия › Отчёты.
zh_hans: 你的军队出发，按距离经过一段时间后抵达。获胜带着战利品归来；失败则损兵。战果在军队 › 报告中查看。

source: Oyun sıfırlandı.
ar: تمت إعادة تعيين اللعبة.
de: Spiel wurde zurückgesetzt.
en: Game has been reset.
es: El juego se ha reiniciado.
fr: La partie a été réinitialisée.
it: Il gioco è stato reimpostato.
ja: ゲームをリセットしました。
ko: 게임이 초기화되었습니다.
pt_br: O jogo foi reiniciado.
ru: Игра сброшена.
zh_hans: 游戏已重置。

source: Patron adı güncellendi.
ar: تم تحديث اسم الزعيم.
de: Boss-Name aktualisiert.
en: Boss name updated.
es: Nombre del jefe actualizado.
fr: Nom du boss mis à jour.
it: Nome del boss aggiornato.
ja: ボス名を更新しました。
ko: 보스 이름이 업데이트되었습니다.
pt_br: Nome do chefe atualizado.
ru: Имя босса обновлено.
zh_hans: 老大名字已更新。

source: Patron adın
ar: اسم زعيمك
de: Dein Boss-Name
en: Your boss name
es: Tu nombre de jefe
fr: Ton nom de boss
it: Il tuo nome da boss
ja: ボス名
ko: 당신의 보스 이름
pt_br: Seu nome de chefe
ru: Имя вашего босса
zh_hans: 你的老大名字

source: PİYADE
ar: المشاة
de: INFANTERIE
en: INFANTRY
es: INFANTERÍA
fr: INFANTERIE
it: FANTERIA
ja: 歩兵
ko: 보병
pt_br: INFANTARIA
ru: ПЕХОТА
zh_hans: 步兵

source: RAKİP ARA
ar: ابحث عن خصم
de: GEGNER SUCHEN
en: FIND OPPONENT
es: BUSCAR RIVAL
fr: TROUVER UN ADVERSAIRE
it: CERCA AVVERSARIO
ja: 対戦相手を探す
ko: 상대 찾기
pt_br: PROCURAR RIVAL
ru: НАЙТИ СОПЕРНИКА
zh_hans: 寻找对手

source: Rajon şehri
ar: مدينة راجون
de: Stadt Rajon
en: City of Rajon
es: Ciudad de Rajon
fr: Ville de Rajon
it: Città di Rajon
ja: ラジョンの街
ko: 라존 시티
pt_br: Cidade de Rajon
ru: Город Раджон
zh_hans: 拉琼城

source: Reis
ar: الزعيم
de: Boss
en: Boss
es: Jefe
fr: Boss
it: Boss
ja: ボス
ko: 보스
pt_br: Chefe
ru: Босс
zh_hans: 老大

source: Rumuzunu seç
ar: اختر لقبك
de: Wähle deinen Spitznamen
en: Choose your alias
es: Elige tu alias
fr: Choisis ton pseudo
it: Scegli il tuo soprannome
ja: 通り名を選ぶ
ko: 별명을 고르세요
pt_br: Escolha seu apelido
ru: Выберите прозвище
zh_hans: 选择你的代号

source: SAHADAN ÇEK
ar: الانسحاب من الميدان
de: VOM FELD ABZIEHEN
en: PULL OUT OF THE FIELD
es: RETIRAR DEL CAMPO
fr: SE RETIRER DU TERRAIN
it: RITIRATI DAL CAMPO
ja: 現場から引く
ko: 현장에서 철수
pt_br: SAIR DE CAMPO
ru: ОТВЕСТИ С ПОЛЯ
zh_hans: 撤出战场

source: SAHİP
ar: المالك
de: BESITZER
en: OWNER
es: DUEÑO
fr: PROPRIÉTAIRE
it: PROPRIETARIO
ja: オーナー
ko: 소유자
pt_br: DONO
ru: ВЛАДЕЛЕЦ
zh_hans: 拥有者

source: SAVAŞ
ar: قتال
de: KAMPF
en: FIGHT
es: PELEA
fr: COMBAT
it: COMBATTI
ja: 戦闘
ko: 전투
pt_br: LUTA
ru: БОЙ
zh_hans: 开战

source: SAVAŞ ODASI
ar: غرفة الحرب
de: KRIEGSRAUM
en: WAR ROOM
es: SALA DE GUERRA
fr: SALLE DE GUERRE
it: SALA DELLA GUERRA
ja: 作戦室
ko: 작전 회의실
pt_br: SALA DE GUERRA
ru: ВОЕННЫЙ ШТАБ
zh_hans: 作战室

source: SAVAŞ İLAN ET
ar: إعلان الحرب
de: KRIEG ERKLÄREN
en: DECLARE WAR
es: DECLARAR GUERRA
fr: DÉCLARER LA GUERRE
it: DICHIARA GUERRA
ja: 宣戦布告
ko: 선전포고
pt_br: DECLARAR GUERRA
ru: ОБЪЯВИТЬ ВОЙНУ
zh_hans: 宣战

source: SOKAK SENİN!
ar: الشارع لك!
de: DIE STRASSE GEHÖRT DIR!
en: THE STREET IS YOURS!
es: ¡LA CALLE ES TUYA!
fr: LA RUE EST À TOI !
it: LA STRADA È TUA!
ja: この通りはお前のものだ！
ko: 이 거리는 네 것이다!
pt_br: A RUA É SUA!
ru: УЛИЦА ТВОЯ!
zh_hans: 这条街是你的了！

source: SOKAĞA ÇIK
ar: انزل إلى الشارع
de: AUF DIE STRASSE
en: HIT THE STREETS
es: SAL A LA CALLE
fr: DESCENDS DANS LA RUE
it: SCENDI IN STRADA
ja: ストリートへ
ko: 거리로 나가라
pt_br: PARA A RUA
ru: НА УЛИЦУ
zh_hans: 上街

source: Saldırı
ar: هجوم
de: Angriff
en: Attack
es: Ataque
fr: Attaque
it: Attacco
ja: 攻撃
ko: 공격
pt_br: Ataque
ru: Атака
zh_hans: 攻击

source: Saldırı G.
ar: هجوم
de: Ang.
en: Atk.
es: Atq.
fr: Atq.
it: Att.
ja: 攻
ko: 공격력
pt_br: Atq.
ru: Атк.
zh_hans: 攻

source: Satın alımlar geri yüklendi.
ar: تمت استعادة المشتريات.
de: Käufe wiederhergestellt.
en: Purchases restored.
es: Compras restauradas.
fr: Achats restaurés.
it: Acquisti ripristinati.
ja: 購入を復元しました。
ko: 구매 항목이 복원되었습니다.
pt_br: Compras restauradas.
ru: Покупки восстановлены.
zh_hans: 购买已恢复。

source: Sav. (Süvariye)
ar: دفاع (ضد الفرسان)
de: Vert. (gg. Kavallerie)
en: Def. (vs Cavalry)
es: Def. (vs Caballería)
fr: Déf. (vs Cavalerie)
it: Dif. (vs Cavalleria)
ja: 防（騎兵に対して）
ko: 방어 (기병 대상)
pt_br: Def. (vs Cavalaria)
ru: Защ. (от кавалерии)
zh_hans: 防（对骑兵）

source: Savaş Gücü
ar: القوة القتالية
de: Kampfkraft
en: Combat Power
es: Poder de combate
fr: Puissance de combat
it: Potenza di combattimento
ja: 戦闘力
ko: 전투력
pt_br: Poder de combate
ru: Боевая мощь
zh_hans: 战斗力

source: Savaş ilan et
ar: إعلان الحرب
de: Krieg erklären
en: Declare war
es: Declarar guerra
fr: Déclarer la guerre
it: Dichiara guerra
ja: 宣戦布告
ko: 전쟁 선포
pt_br: Declarar guerra
ru: Объявить войну
zh_hans: 宣战

source: Savaşacak başka çete yok.
ar: لا توجد عصابة أخرى للقتال.
de: Keine andere Gang zum Kämpfen.
en: No other gang to fight.
es: No hay otra banda con la que pelear.
fr: Aucune autre bande à combattre.
it: Nessun'altra gang da affrontare.
ja: 戦う相手のギャングがいない。
ko: 싸울 다른 갱단이 없다.
pt_br: Não há outra gangue para lutar.
ru: Больше нет банд для драки.
zh_hans: 没有其他帮派可打。

source: Savundun
ar: لقد دافعت
de: Du hast verteidigt
en: You defended
es: Defendiste
fr: Tu as défendu
it: Hai difeso
ja: 防衛成功
ko: 방어 성공
pt_br: Você defendeu
ru: Ты отбился
zh_hans: 你防住了

source: Savunma
ar: دفاع
de: Verteidigung
en: Defense
es: Defensa
fr: Défense
it: Difesa
ja: 防御
ko: 방어
pt_br: Defesa
ru: Защита
zh_hans: 防御

source: Savunma G.
ar: دفاع
de: Vert.
en: Def.
es: Def.
fr: Déf.
it: Dif.
ja: 防
ko: 방어력
pt_br: Def.
ru: Защ.
zh_hans: 防

source: Savunma sağlam çıktı, eli boş döndün
ar: صمد الدفاع، وعدت خالي الوفاض
de: Verteidigung hielt, du kamst mit leeren Händen zurück
en: Defense held, you came back empty-handed
es: La defensa aguantó, volviste con las manos vacías
fr: La défense a tenu, tu es revenu les mains vides
it: La difesa ha retto, sei tornato a mani vuote
ja: 防御が固く、手ぶらで帰ってきた
ko: 방어가 굳건해 빈손으로 돌아왔다
pt_br: A defesa aguentou, você voltou de mãos vazias
ru: Защита выстояла, ты вернулся с пустыми руками
zh_hans: 防御坚固，你空手而归

source: Slogan (isteğe bağlı)
ar: شعار (اختياري)
de: Slogan (optional)
en: Slogan (optional)
es: Lema (opcional)
fr: Slogan (facultatif)
it: Slogan (facoltativo)
ja: スローガン（任意）
ko: 슬로건 (선택)
pt_br: Slogan (opcional)
ru: Слоган (необязательно)
zh_hans: 口号（可选）

source: Sokakta seni bu isimle tanıyacaklar.
ar: بهذا الاسم سيعرفونك في الشارع.
de: Unter diesem Namen kennt man dich auf der Straße.
en: This is the name they'll know you by on the street.
es: Con este nombre te conocerán en la calle.
fr: C'est le nom sous lequel on te connaîtra dans la rue.
it: È il nome con cui ti conosceranno per strada.
ja: この名前でストリートに知られることになる。
ko: 이 이름으로 거리에서 널 알게 될 거다.
pt_br: É por esse nome que vão te conhecer na rua.
ru: Под этим именем тебя будут знать на улице.
zh_hans: 街上的人会用这个名字认识你。

source: Sunucuya bağlanılamıyor. İnternet bağlantını kontrol et.
ar: تعذّر الاتصال بالخادم. تحقّق من اتصالك بالإنترنت.
de: Verbindung zum Server fehlgeschlagen. Prüfe deine Internetverbindung.
en: Can't connect to the server. Check your internet connection.
es: No se puede conectar al servidor. Comprueba tu conexión a internet.
fr: Impossible de se connecter au serveur. Vérifie ta connexion internet.
it: Impossibile connettersi al server. Controlla la connessione a internet.
ja: サーバーに接続できません。インターネット接続を確認してください。
ko: 서버에 연결할 수 없습니다. 인터넷 연결을 확인하세요.
pt_br: Não foi possível conectar ao servidor. Verifique sua conexão com a internet.
ru: Не удаётся подключиться к серверу. Проверь интернет-соединение.
zh_hans: 无法连接服务器。请检查你的网络连接。

source: SÜVARİ
ar: الفرسان
de: KAVALLERIE
en: CAVALRY
es: CABALLERÍA
fr: CAVALERIE
it: CAVALLERIA
ja: 騎兵
ko: 기병
pt_br: CAVALARIA
ru: КАВАЛЕРИЯ
zh_hans: 骑兵

source: Sıfırdan başla (yeni hesap)
ar: ابدأ من الصفر (حساب جديد)
de: Von vorn beginnen (neues Konto)
en: Start from scratch (new account)
es: Empezar de cero (cuenta nueva)
fr: Repartir de zéro (nouveau compte)
it: Ricomincia da zero (nuovo account)
ja: 最初から始める（新規アカウント）
ko: 처음부터 시작 (새 계정)
pt_br: Começar do zero (nova conta)
ru: Начать с нуля (новый аккаунт)
zh_hans: 从头开始（新账号）

source: Sıçan Sokağı Deposu
ar: مستودع زقاق الجرذ
de: Rattengassen-Lager
en: Rat Street Warehouse
es: Almacén de la Calle Rata
fr: Entrepôt de la rue du Rat
it: Magazzino di Via del Topo
ja: ネズミ横丁の倉庫
ko: 쥐골목 창고
pt_br: Armazém da Rua do Rato
ru: Склад на Крысиной улице
zh_hans: 老鼠街仓库

source: TOPLA VE ÇIK
ar: خذ وارحل
de: SCHNAPPEN & WEG
en: GRAB & GO
es: AGARRA Y VETE
fr: RAMASSE ET FILE
it: AFFERRA E VAI
ja: 奪って離脱
ko: 챙겨서 튀어라
pt_br: PEGA E VAZA
ru: ХВАТАЙ И УХОДИ
zh_hans: 拿了就走

source: Telefon bağlantısı kaldırıldı (ilerlemen cihazda kalır).
ar: تم إلغاء ربط الهاتف (يبقى تقدّمك على هذا الجهاز).
de: Telefon getrennt (dein Fortschritt bleibt auf diesem Gerät).
en: Phone unlinked (your progress stays on this device).
es: Teléfono desvinculado (tu progreso se queda en este dispositivo).
fr: Téléphone dissocié (ta progression reste sur cet appareil).
it: Telefono scollegato (i tuoi progressi restano su questo dispositivo).
ja: 電話の連携を解除しました（進行状況はこの端末に残ります）。
ko: 전화가 연결 해제되었습니다 (진행 상황은 이 기기에 남습니다).
pt_br: Telefone desvinculado (seu progresso permanece neste dispositivo).
ru: Телефон отвязан (твой прогресс останется на этом устройстве).
zh_hans: 已解除手机绑定（你的进度会保留在本设备）。

source: Telefonla Yedekle / Giriş
ar: نسخ احتياطي / تسجيل الدخول بالهاتف
de: Mit Telefon sichern / anmelden
en: Back Up / Sign In with Phone
es: Copia de seguridad / Iniciar sesión con teléfono
fr: Sauvegarder / Se connecter avec le téléphone
it: Backup / Accedi col telefono
ja: 電話でバックアップ / ログイン
ko: 전화로 백업 / 로그인
pt_br: Backup / Entrar com telefone
ru: Резервная копия / Вход по телефону
zh_hans: 用手机备份 / 登录

source: Teçhizat
ar: العتاد
de: Ausrüstung
en: Gear
es: Equipo
fr: Équipement
it: Equipaggiamento
ja: 装備
ko: 장비
pt_br: Equipamento
ru: Снаряжение
zh_hans: 装备

source: VURUŞ
ar: ضربة
de: SCHLAG
en: HIT
es: GOLPE
fr: FRAPPE
it: COLPO
ja: 殴り込み
ko: 타격
pt_br: GOLPE
ru: УДАР
zh_hans: 出击

source: Varmadan asker eğit / Korunak yükselt → savunmanı artır!
ar: درّب الجنود / طوّر الملجأ قبل وصولهم ← عزّز دفاعك!
de: Trainiere Truppen / verbessere den Unterschlupf vor ihrer Ankunft → stärke deine Verteidigung!
en: Train troops / upgrade shelter before they arrive → boost your defense!
es: Entrena tropas / mejora el refugio antes de que lleguen → ¡aumenta tu defensa!
fr: Entraîne des troupes / améliore l'abri avant leur arrivée → renforce ta défense !
it: Addestra truppe / potenzia il rifugio prima che arrivino → aumenta la tua difesa!
ja: 到着前に兵を訓練 / 隠れ家を強化 → 防御を上げろ！
ko: 도착 전에 병력을 훈련하거나 은신처를 강화하라 → 방어력을 올려라!
pt_br: Treine tropas / melhore o abrigo antes que cheguem → aumente sua defesa!
ru: Обучи бойцов / улучши убежище до их прибытия → усиль свою защиту!
zh_hans: 在他们到达前训练兵力 / 升级藏身处 → 提升你的防御！

source: YAĞMA LİSTESİ
ar: قائمة الغنيمة
de: BEUTELISTE
en: LOOT LIST
es: LISTA DE BOTÍN
fr: LISTE DU BUTIN
it: LISTA DEL BOTTINO
ja: 略奪リスト
ko: 약탈 목록
pt_br: LISTA DE SAQUE
ru: СПИСОК ДОБЫЧИ
zh_hans: 掠夺清单

source: YOLDAKİ BASKINLARIM
ar: غاراتي في الطريق
de: MEINE RAIDS UNTERWEGS
en: MY RAIDS EN ROUTE
es: MIS ATRACOS EN CAMINO
fr: MES RAIDS EN ROUTE
it: I MIEI RAID IN VIAGGIO
ja: 進行中の襲撃
ko: 진행 중인 습격
pt_br: MEUS ATAQUES A CAMINHO
ru: МОИ НАЛЁТЫ В ПУТИ
zh_hans: 在途的突袭

source: Yağma
ar: غنيمة
de: Beute
en: Loot
es: Botín
fr: Butin
it: Bottino
ja: 略奪
ko: 약탈
pt_br: Saque
ru: Добыча
zh_hans: 掠夺

source: Yağmalandın
ar: تعرّضت للنهب
de: Du wurdest ausgeraubt
en: You got looted
es: Te saquearon
fr: Tu t'es fait piller
it: Sei stato saccheggiato
ja: 略奪された
ko: 약탈당했다
pt_br: Você foi saqueado
ru: Тебя обчистили
zh_hans: 你被掠夺了

source: Yeni patron adı
ar: اسم الزعيم الجديد
de: Neuer Bossname
en: New boss name
es: Nuevo nombre de jefe
fr: Nouveau nom de boss
it: Nuovo nome del boss
ja: 新しいボス名
ko: 새 보스 이름
pt_br: Novo nome de chefe
ru: Новое имя босса
zh_hans: 新老大名字

source: Yıkıcı hangi binayı vursun?
ar: أي مبنى يضرب المُخرّب؟
de: Welches Gebäude soll der Abrisstrupp treffen?
en: Which building should the wrecker hit?
es: ¿Qué edificio debe golpear el demoledor?
fr: Quel bâtiment le démolisseur doit-il frapper ?
it: Quale edificio deve colpire il demolitore?
ja: 破壊屋はどの建物を狙う？
ko: 파괴자가 어느 건물을 칠까?
pt_br: Qual prédio o demolidor deve atacar?
ru: Какое здание должен разнести громила?
zh_hans: 拆迁工该砸哪栋楼？

source: Zafer kazanıldı!
ar: انتصار!
de: Sieg!
en: Victory!
es: ¡Victoria!
fr: Victoire !
it: Vittoria!
ja: 勝利！
ko: 승리!
pt_br: Vitória!
ru: Победа!
zh_hans: 胜利！

source: burası senin bölgen
ar: هذه منطقتك
de: das ist dein Revier
en: this is your turf
es: esta es tu zona
fr: c'est ton territoire
it: questa è la tua zona
ja: ここはお前の縄張り
ko: 여긴 네 구역이다
pt_br: esta é a sua área
ru: это твой район
zh_hans: 这是你的地盘

source: bölgende
ar: في منطقتك
de: in deinem Revier
en: in your turf
es: en tu zona
fr: dans ton territoire
it: nella tua zona
ja: お前の縄張りで
ko: 네 구역에서
pt_br: na sua área
ru: на твоём районе
zh_hans: 在你的地盘

source: döndü
ar: عاد
de: zurückgekehrt
en: returned
es: regresó
fr: de retour
it: tornato
ja: 帰還した
ko: 복귀함
pt_br: voltou
ru: вернулся
zh_hans: 已返回

source: dönüyor…
ar: يعود…
de: kehrt zurück…
en: returning…
es: regresando…
fr: retour en cours…
it: in ritorno…
ja: 帰還中…
ko: 복귀 중…
pt_br: voltando…
ru: возвращается…
zh_hans: 返回中…

source: eser kalelerini fethet — güçlü sunucu bonusları
ar: افتح قلاع الآثار — مكافآت خادم قوية
de: erobere Artefakt-Festungen — mächtige Server-Boni
en: conquer artifact fortresses — powerful server bonuses
es: conquista fortalezas de artefactos — potentes bonus de servidor
fr: conquiers les forteresses d'artefacts — puissants bonus serveur
it: conquista le fortezze degli artefatti — potenti bonus server
ja: アーティファクトの要塞を征服せよ — 強力なサーバーボーナス
ko: 아티팩트 요새를 정복하라 — 강력한 서버 보너스
pt_br: conquiste fortalezas de artefatos — poderosos bônus de servidor
ru: захватывай крепости артефактов — мощные серверные бонусы
zh_hans: 征服神器要塞 — 强大的服务器加成

source: içki
ar: خمر
de: Schnaps
en: booze
es: licor
fr: gnôle
it: alcol
ja: 酒
ko: 술
pt_br: bebida
ru: бухло
zh_hans: 酒

source: kalkanlı
ar: محمي
de: geschützt
en: shielded
es: con escudo
fr: protégé
it: protetto
ja: シールド中
ko: 보호막
pt_br: protegido
ru: под щитом
zh_hans: 有护盾

source: kalıcı bonus →
ar: مكافأة دائمة →
de: dauerhafter Bonus →
en: permanent bonus →
es: bonus permanente →
fr: bonus permanent →
it: bonus permanente →
ja: 永久ボーナス →
ko: 영구 보너스 →
pt_br: bônus permanente →
ru: постоянный бонус →
zh_hans: 永久加成 →

source: ÇETE / SENDİKA
ar: عصابة / نقابة
de: GANG / SYNDIKAT
en: GANG / SYNDICATE
es: BANDA / SINDICATO
fr: GANG / SYNDICAT
it: GANG / SINDACATO
ja: ギャング / シンジケート
ko: 갱 / 신디케이트
pt_br: GANGUE / SINDICATO
ru: БАНДА / СИНДИКАТ
zh_hans: 帮派 / 集团

source: ÇETEYİ KUR
ar: أنشئ عصابة
de: GANG GRÜNDEN
en: FORM A GANG
es: CREAR BANDA
fr: CRÉER UN GANG
it: CREA GANG
ja: ギャング結成
ko: 갱 결성
pt_br: CRIAR GANGUE
ru: СОЗДАТЬ БАНДУ
zh_hans: 组建帮派

source: ÇIKAR
ar: سحب
de: ABHEBEN
en: WITHDRAW
es: RETIRAR
fr: RETIRER
it: PRELEVA
ja: 引き出す
ko: 인출
pt_br: SACAR
ru: СНЯТЬ
zh_hans: 提取

source: Çete
ar: عصابة
de: Gang
en: Gang
es: Banda
fr: Gang
it: Gang
ja: ギャング
ko: 갱
pt_br: Gangue
ru: Банда
zh_hans: 帮派

source: Çete adı
ar: اسم العصابة
de: Gangname
en: Gang name
es: Nombre de banda
fr: Nom du gang
it: Nome gang
ja: ギャング名
ko: 갱 이름
pt_br: Nome da gangue
ru: Название банды
zh_hans: 帮派名称

source: Çete kur ya da katıl, birlikte yüksel.
ar: أنشئ عصابة أو انضم لواحدة، واصعدوا معًا.
de: Gründe oder tritt einer Gang bei, steigt gemeinsam auf.
en: Form or join a gang, rise together.
es: Crea una banda o únete a una, asciende junto a ellos.
fr: Crée un gang ou rejoins-en un, montez ensemble.
it: Crea una gang o unisciti, salite insieme.
ja: ギャングを結成または加入し、共にのし上がれ。
ko: 갱을 만들거나 가입해 함께 올라서라.
pt_br: Crie ou entre numa gangue, subam juntos.
ru: Создай банду или вступи в неё — поднимайтесь вместе.
zh_hans: 组建或加入帮派，一起崛起。

source: Çeteye Hedef İşaretle
ar: حدّد هدفًا للعصابة
de: Ziel für Gang markieren
en: Mark Target for Gang
es: Marcar objetivo para la banda
fr: Marquer une cible pour le gang
it: Segna bersaglio per la gang
ja: ギャング用のターゲットをマーク
ko: 갱을 위한 목표 지정
pt_br: Marcar alvo para a gangue
ru: Отметить цель для банды
zh_hans: 为帮派标记目标

source: Çıkar
ar: سحب
de: Abheben
en: Withdraw
es: Retirar
fr: Retirer
it: Preleva
ja: 引き出す
ko: 인출
pt_br: Sacar
ru: Снять
zh_hans: 提取

source: Özelleştir
ar: تخصيص
de: Anpassen
en: Customize
es: Personalizar
fr: Personnaliser
it: Personalizza
ja: カスタマイズ
ko: 커스터마이즈
pt_br: Personalizar
ru: Настроить
zh_hans: 自定义

source: ÜSSÜN
ar: قاعدتك
de: DEIN STÜTZPUNKT
en: YOUR BASE
es: TU BASE
fr: TA BASE
it: LA TUA BASE
ja: 拠点
ko: 당신의 거점
pt_br: SUA BASE
ru: ТВОЯ БАЗА
zh_hans: 你的据点

source: ÜYE
ar: عضو
de: MITGLIED
en: MEMBER
es: MIEMBRO
fr: MEMBRE
it: MEMBRO
ja: メンバー
ko: 멤버
pt_br: MEMBRO
ru: УЧАСТНИК
zh_hans: 成员

source: Üsler & Fetih
ar: القواعد والفتح
de: Stützpunkte & Eroberung
en: Bases & Conquest
es: Bases y Conquista
fr: Bases et Conquête
it: Basi e Conquista
ja: 拠点＆征服
ko: 거점 & 정복
pt_br: Bases e Conquista
ru: Базы и Захват
zh_hans: 据点与征服

source: Üye
ar: عضو
de: Mitglied
en: Member
es: Miembro
fr: Membre
it: Membro
ja: メンバー
ko: 멤버
pt_br: Membro
ru: Участник
zh_hans: 成员

source: çeteyle inşa et, sezonu kazan
ar: ابنِ مع عصابتك، واربح الموسم
de: baue mit deiner Gang, gewinne die Saison
en: build with your gang, win the season
es: construye con tu banda, gana la temporada
fr: construis avec ton gang, remporte la saison
it: costruisci con la gang, vinci la stagione
ja: ギャングと築いてシーズンを制す
ko: 갱과 함께 짓고 시즌을 제패하라
pt_br: construa com sua gangue, vença a temporada
ru: стройте с бандой, побеждайте в сезоне
zh_hans: 与帮派共建，赢得赛季

source: çeteyle katkı yap — herkese kalıcı güç
ar: ساهم مع عصابتك — قوة دائمة للجميع
de: trage mit deiner Gang bei — dauerhafte Stärke für alle
en: contribute with your gang — permanent power for all
es: aporta con tu banda — poder permanente para todos
fr: contribue avec ton gang — puissance permanente pour tous
it: contribuisci con la gang — potenza permanente per tutti
ja: ギャングと貢献 — 全員に永久パワー
ko: 갱과 함께 기여 — 모두에게 영구 파워
pt_br: contribua com sua gangue — poder permanente para todos
ru: вносите вклад с бандой — постоянная сила для всех
zh_hans: 与帮派共同贡献 — 全员永久强化

source: İNŞA ET
ar: ابنِ
de: BAUEN
en: BUILD
es: CONSTRUIR
fr: CONSTRUIRE
it: COSTRUISCI
ja: 建設
ko: 건설
pt_br: CONSTRUIR
ru: СТРОИТЬ
zh_hans: 建造

source: İSİM RENGİ
ar: لون الاسم
de: NAMENSFARBE
en: NAME COLOR
es: COLOR DEL NOMBRE
fr: COULEUR DU NOM
it: COLORE NOME
ja: 名前の色
ko: 이름 색상
pt_br: COR DO NOME
ru: ЦВЕТ ИМЕНИ
zh_hans: 名字颜色

source: İTTİFAK
ar: تحالف
de: ALLIANZ
en: ALLIANCE
es: ALIANZA
fr: ALLIANCE
it: ALLEANZA
ja: アライアンス
ko: 동맹
pt_br: ALIANÇA
ru: АЛЬЯНС
zh_hans: 联盟

source: İTTİFAK BONUSLARI
ar: مكافآت التحالف
de: ALLIANZ-BONI
en: ALLIANCE BONUSES
es: BONOS DE ALIANZA
fr: BONUS D'ALLIANCE
it: BONUS ALLEANZA
ja: アライアンスボーナス
ko: 동맹 보너스
pt_br: BÔNUS DE ALIANÇA
ru: БОНУСЫ АЛЬЯНСА
zh_hans: 联盟加成

source: İTİBAR
ar: السمعة
de: RUF
en: REPUTATION
es: REPUTACIÓN
fr: RÉPUTATION
it: REPUTAZIONE
ja: 評判
ko: 명성
pt_br: REPUTAÇÃO
ru: РЕПУТАЦИЯ
zh_hans: 声望

source: İlan Et
ar: أعلن
de: Erklären
en: Declare
es: Declarar
fr: Déclarer
it: Dichiara
ja: 宣戦
ko: 선포
pt_br: Declarar
ru: Объявить
zh_hans: 宣战

source: İtibar
ar: السمعة
de: Ruf
en: Reputation
es: Reputación
fr: Réputation
it: Reputazione
ja: 評判
ko: 명성
pt_br: Reputação
ru: Репутация
zh_hans: 声望

source: İttifak Bonusları
ar: مكافآت التحالف
de: Allianz-Boni
en: Alliance Bonuses
es: Bonos de alianza
fr: Bonus d'alliance
it: Bonus alleanza
ja: アライアンスボーナス
ko: 동맹 보너스
pt_br: Bônus de aliança
ru: Бонусы альянса
zh_hans: 联盟加成

source: İçki
ar: خمر
de: Schnaps
en: Booze
es: Licor
fr: Gnôle
it: Alcol
ja: 酒
ko: 술
pt_br: Bebida
ru: Бухло
zh_hans: 酒

source: İŞARETLİ HEDEFLER
ar: الأهداف المحددة
de: MARKIERTE ZIELE
en: MARKED TARGETS
es: OBJETIVOS MARCADOS
fr: CIBLES MARQUÉES
it: BERSAGLI SEGNATI
ja: マーク済みターゲット
ko: 표시된 목표
pt_br: ALVOS MARCADOS
ru: ОТМЕЧЕННЫЕ ЦЕЛИ
zh_hans: 已标记目标

source: İşletme
ar: بزنس
de: Geschäft
en: Racket
es: Negocio
fr: Racket
it: Racket
ja: シノギ
ko: 사업장
pt_br: Negócio
ru: Бизнес
zh_hans: 生意

source: İşletmeler
ar: الأعمال
de: Geschäfte
en: Rackets
es: Negocios
fr: Rackets
it: Racket
ja: シノギ
ko: 사업장
pt_br: Negócios
ru: Бизнесы
zh_hans: 生意

source: ŞEHİR — BÖLGELER
ar: المدينة — الأحياء
de: STADT — BEZIRKE
en: CITY — DISTRICTS
es: CIUDAD — DISTRITOS
fr: VILLE — QUARTIERS
it: CITTÀ — QUARTIERI
ja: 街 — 地区
ko: 도시 — 구역
pt_br: CIDADE — DISTRITOS
ru: ГОРОД — РАЙОНЫ
zh_hans: 城市 — 区域

source: Şehir Haritası
ar: خريطة المدينة
de: Stadtkarte
en: City Map
es: Mapa de la ciudad
fr: Carte de la ville
it: Mappa della città
ja: 街マップ
ko: 도시 지도
pt_br: Mapa da cidade
ru: Карта города
zh_hans: 城市地图

source: Şehir senin! 👑
ar: المدينة لك! 👑
de: Die Stadt gehört dir! 👑
en: The city is yours! 👑
es: ¡La ciudad es tuya! 👑
fr: La ville est à toi ! 👑
it: La città è tua! 👑
ja: この街はお前のものだ！👑
ko: 이 도시는 네 거다! 👑
pt_br: A cidade é sua! 👑
ru: Город твой! 👑
zh_hans: 这座城市是你的了！👑

source: Şehrin Kralı
ar: ملك المدينة
de: König der Stadt
en: King of the City
es: Rey de la ciudad
fr: Roi de la ville
it: Re della città
ja: 街の王
ko: 도시의 왕
pt_br: Rei da cidade
ru: Король города
zh_hans: 城市之王
